Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/william-nygaard-ny-styreleder-i-nrk_id_607730.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 10.06.2010
sme: Preassadieđáhus, 10.06.2010

source: William Nygaard ny styreleder i NRK
sme: William Nygaard NRK ođđa stivrajođiheaddjin

source: Det nye styret i NRK er i dag oppnevnt i generalforsamling, med William Nygaard som styreleder.
sme: NRK váldočoahkkin lea odne nammadan ođđa stivra, já válljen William Nygaard stivrajođiheaddjin.

source: - Med William Nygaard har NRK fått en styreleder med svært solid bakgrunn fra både kultur- og næringsliv.
sme: - William Nygaardain lea NRK ožžon stivrajođiheaddji geas lea hui nana duogáš sihke kultuvrralaš- ja ealáhuslaš duogáš.

source: På samme måte som NRK selv, er dette styret bredt sammensatt, med god variasjon i både bakgrunn, geografi og kompetanse, sier kulturminister Anniken Huitfeldt.
sme: Seamma go NRK ´ as muđuige, de ođđa stivrras lea viiddis čoahkkádus, buorre variašuvdna áirasiid duogážis, geografiijas ja gelbbolašvuođas, lohká kulturministtar Anniken Huitfeldt.

source: Det nye styret er som følger: William Nygaard, Oslo.
sme: William Nygaard, stivrajođiheaddji Ođđa

source: Styreleder (ny).
sme: Oslo

source: Rådgiver, tidligere adm.dir. i H. Aschehoug &amp; Co.
sme: Ráđđeaddi, ovddit hálddahus dir. H. Aschehoug &amp; Co.

source: Alexandra Bech Gjørv, Oslo.
sme: Alexandra Bech Gjørv, nubbinjođiheaddji

source: Nestleder (Ny).
sme: Oslo

source: Direktør for Ny energi i Statoil, tiltrer som partner i advokatfirmaet Hjort fra høsten av.
sme: Ođđa energiija direktevra Statoilas, ja čavčča rájes Hjort advokáhttafitnodaga mieleaiggádin.

source: Steinar Gudmund Ness, Gaular (Ny).
sme: Steinar Gudmund Ness

source: Selvstendig næringsdrivende, Sp-politiker og gårdbruker, har sittet i Kringkastingsrådet (2006-2009).
sme: Iehčanas ealáhusdoalli, Gb-politihkar ja eanandoalli, lei válljejuvvon áibmomediaráđđái (2006-2009)

source: Gunnar Flikke, Trondheim.
sme: Gunnar Flikke

source: (Ny).
sme: Troandin

source: Tidligere sjefsredaktør for Adresseavisen.
sme: Adresseavisen ovddit váldoredaktevra.

source: Sif Vik, Tromsø.
sme: Sif Vik

source: Nestleder ved ungdomshuset Tvibit.
sme: Tromssa nuoraidviesu Tvibit nubbinjođiheaddjin.

source: Audhild Gregoriusdotter Rotevatn, Ålesund.
sme: Audhild Gregoriusdotter Rotevatn

source: Påtroppende daglig leder i Allkunne A / S digital kunnskapsbase på nynorsk.
sme: Allkunne A / S álgi beaivválaš jođiheaddji, ođđadárogiela digitála diehtogáldu.

source: Tidligere journalist og programleder i NRK og Kanal 24. Fra 2008 ansatt i PR-teamet hos firmaet I &amp;M Kommunikasjon AS.
sme: Lea bargan journalistan ja prográmmajođiheaddjin NRK ´ as ja Kanala 24:is. 2008 rájes bargiin PR-joavkkus I &amp;M Kommunikašun- OS fitnodagas.

source: Sosialantropolog.
sme: Sosiál-antropologa.

source: Varamedlem: Harald Schjelderup, Bergen.
sme: Várrelahttun: Harald Schjelderup Ođđa

source: Daglig leder i Kavlifondet.
sme: Kavlifoandda beaivválaš jođiheaddji.
